/* Localized kind: Album */
"Album" = "Альбом";

/* Localized kind: App */
"App" = "Приложение";

/* Localized kind: Audio Book */
"Audio Book" = "Аудиокнига";

/* Localized kind: Book */
"Book" = "Книга";

/* Localized kind: E-Book */
"E-Book" = "E-Book";

/* Localized kind: Movie */
"Movie" = "Фильм";

/* Localized kind: Music Video */
"Music Video" = "Клип";

/* Localized kind: Podcast */
"Podcast" = "Подкаст";

/* Localized kind: Song */
"Song" = "Песня";

/* Localized kind: TV Episode */
"TV Episode" = "TV Эпизод";

/* Error alert: message */
"There was an error accessing the Itunes Store. Please try again" = "Произошла ошибка при доступе к Itunes Store. Пожалуйста, попробуйте еще раз";

/* Artist name: Unknown */
"Unknown" = "Неизвестный";

/* Error alert: title */
"Wooops..." = "Ууупс...";

